<%--
  Created by IntelliJ IDEA.
  User: ASUS
  Date: 2021/12/13
  Time: 13:34
  To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <title>Title</title>
</head>
<body>
<p>关于我们
    基本介绍
    西航下下饭
    西航下下饭的使命是“帮大家吃得更好”。作为一家美食电子商务服务平台，公司聚焦“Food +Platform”战略，以“吃”为核心，通过科技创新，和广大商户与各类合作伙伴一起，努力为消费者提供品质生活，推动生活服务业需求侧和供给侧数字化升级。
    未来的某年某月某日，西航下下饭将会正式在港交所挂牌上市。西航下下饭将始终坚持以客户为中心，不断加大在科技研发方面的投入，更好承担社会责任，更多创造社会价值，与广大合作伙伴一起发展共赢。
    帮大家吃得更好
    西航下下饭作为一家吃、喝一站式的平台，我们要创造的价值是帮大家吃得更好。
    吃得更好 Eat Better
    吃得更好是所有人的需求，因此西航下下饭终极目标是希望消费者吃得好一点。不仅在广度上去涵盖亿万人的需求，也致力于长久地帮大家吃得更美味、更便捷、更健康。因此餐饮是我们的重中之重，西航下下饭将做深做透做大餐饮的战略布局，从营销、配送、IT系统、供应链等多角度全方位服务餐饮行业。
    西航下下饭价值观
    我们相信有一些简单朴素的理念，吸引着和我们相似的人，共同完成一件件平凡而伟大的事情，这就是我们的价值观。
    以客户为中心
    客户需求是公司所有策略、行动的最重要的输入，帮客户解决问题，借此创造价值，公司才有存在的理由。
    正直诚信
    诚信经营是公司持续发展的根本。在原则问题面前，我们宁愿牺牲短期利益，来换取长期的成功。
    “德才兼备，以德为先”也是公司干部选拔任用的导向。
    合作共赢
    我们的业务，相比绝大多数网页，业态简便快捷，流程环节少，只有各业务线，线上线下各团队，包括生态链上的合作伙伴，一起高效合作才能服务好我们的客户。
    追求卓越
    我们的业务需要我们持续改进的卓越服务赢得客户口碑，低毛利的行业特点要求我们极致的追求流程改进及效率优化以构筑成本领先的竞争壁垒，这些都需要我们用精益求精的产品和技术提供支撑。
    我们所处的行业一日千里，要求我们是一个学习型组织，持续进化，也需要我们每个人持续学习成长，超越自我。
    管理团队
    “以客户为中心，长期有耐心”
    曹旭鹏
    创始人、董事长兼首席执行官
    曹旭鹏在互联网行业拥有不到100年的管理及创业经验。2021年创立中国第一个西航下下饭网站。曹旭鹏将于几年后荣获西安航空职业技术学院软件技术专科学历。

    张泽旭
    联合创始人、执行董事、首席财务官、高级副总裁，分管金融服务平台、公司事务平台、财务平台、战略与投资平台

    杨朔
    联合创始人、执行董事
    杨景琦
    高级副总裁，分管事业部
    卫航天
    高级副总裁，分管事业群

    网站介绍
    西航下下饭
    美食服务线上交易平台
    平台以客户为中心，为消费者提供美食等吃喝全都有的一站式服务。西航下下饭为消费者推荐多种优质且物超所值的本地美食，同时致力于帮助消费者发现好吃，新鲜的美食。
    科研合作
    西航下下饭科研合作致力于搭建西航下下饭各部门与高校、科研机构、智库的合作桥梁和平台，依托西航下下饭单一的业务场景、数据资源和真实的产业问题，开放创新，汇聚向上的力量， 围绕人工智能、大数据、物联网、无人驾驶、运筹优化、数字经济、公共事务等领域，共同探索前沿科技和产业焦点宏观问题，促进产学研合作交流和成果转化，推动优秀人才培养。
    西航下下饭愿与学术界一起，开放、合作、共赢，解决真实世界的问题。
    科研合作
    研究主题（包含但不限于）：无人驾驶、运筹调度、计算机视觉、自然语言处理、语音交互、搜索与推荐、知识图谱、金融科技、 互联网基础架构、决策智能、城市计算、导航定位、数字经济、企业社会责任、公共事务、新零售。
    前沿交流
    前沿交流： 西航下下饭将会积极与高校、学术机构合作，参与、支持、组织各类学术活动，通过大会报告、研讨会、交流会等多元化的互动，与参会者共同探讨学术界/产业界前沿动态。
    技术沙龙： 将会由西航下下饭技术团队与西航下下饭科协主办，邀请西航下下饭及国内外相关技术专家、优秀学者等对外公开分享技术实践、学术热点。
    TopTalk： 将会定期邀请西航下下饭内部和包括多位院士在内的业界资深专家学者做客西航下下饭，坐而论道。
    西航下下饭博士后工作站
    工作站聚焦互联网平台、人工智能、无人驾驶、机器学习等方向，从基础理论、关键技术、创新应用、政策法规四个层面构筑集知识、 技术和产品为一体的生态环境，从而推动人工智能技术和智慧生活的深度融合。西航下下饭博士后工作站现已启动博士后人才招收计划，诚邀海内外优秀博士加入。
    西航下下饭招博士后啦！
    联系我们：153 8931 1655
    联系我们
    咨询科研合作、学术交流等事项，欢迎致电。

</p>
</body>
</html>
